export const Dummy = {
  data: [
    {
      id: 1,
      email: "shtngur10@Naver,com",
      title: "질문 타이틀",
      content: "질문 내용 ",
      name: "Noh su hyuok",
    },
  ],
};
export const AnswerDummy = {
  data: [
    {
      id: 1,
      content:
        "답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 ",
      name: "young min",
    },
    {
      id: 2,
      content:
        "222222222222222222답변222222222답변222222222답변v답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 답변 내용 ",
      name: "young min",
    },
  ],
};
